Readme.md

# Table of Contents

1.  [Título: Simulat - Simulador Transferência Calor e Massa em Meios Porosos](#org1bcad16)
2.  [Versão:](#org03a0509)
3.  [Data:](#org1ce3aa2)
4.  [Autor de Contato:](#orgc566995)


<a id="org1bcad16"></a>

# Título: Simulat - Simulador Transferência Calor e Massa em Meios Porosos

-   Link no github:
    -   <https://github.com/ldsc/simulat>
-   Resumo:
    -   Simulador Transferência Calor e Umidade em Telhas Cerâmicas (meios porosos).
    -   A partir de propriedades físicas medidas em laboratório permite a simulação dos valores de conteúdo mássico e temperatura de telhas expostas ao meio ambiente.
    -   Manual técnico: [Mestrado-AndreDuarteBueno.pdf](https://github.com/ldsc/simulat/blob/master/doc/ManualTecnico/Mestrado-AndreDuarteBueno.pdf).
    -   Apresentação: [Mestrado-AndreDuarteBueno-Apresentacao.pdf](https://github.com/ldsc/simulat/blob/master/doc/ManualTecnico/Mestrado-AndreDuarteBueno-Apresentacao.pdf).
    -   Imagens do software: [ImagensSoftwareSimulat](https://github.com/ldsc/simulat/blob/master/doc/ManualTecnico/Mestrado-AndreDuarteBueno-ImagensSoftwareSimulat.pdf).
-   Áreas de pesquisa vinculadas:
    -   Modelagem Computacional (Algoritmos).
    -   Modelagem de Software (UML).
    -   Programação Orientada a Objeto.
    -   Programação em C++.
    -   Transferência de Calor e Massa.


<a id="org03a0509"></a>

# Versão:

-   1.0.


<a id="org1ce3aa2"></a>

# Data:

-   2008.


<a id="orgc566995"></a>

# Autor de Contato:

-   André Duarte Bueno
-   [andreduartebueno@gmail.com](mailto:andreduartebueno@gmail.com)
-   [bueno@lenep.uenf.br](mailto:bueno@lenep.uenf.br)

